<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Фотоколо';
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>
    <p>
        Клуб «Фотоколо» основан в 1977 году на базе Харьковского областного дворца детского и юношеского творчества.
        С момента основания «Фотоколо» посещало множество фотолюбителей разных возрастов.
        Среди воспитанников «Фотоколо» много победителей и призеров различных выставок, фестивалей и конкурсов.
        Глава фотоклуба: Шишков Олег Викторович
        Email: oleg@shishkov.com.ua
        Почтовый адрес: Украина, г.Харьков, ул. Сумская, д. 37, ком. 42.
    </p>
</div>
